<?php
include('header.php');
?>
<div class="about_cont">
			<img src="../images/penn_avejpeg.jpg" class="some-pic" style="float: right; margin-right: 30px; margin-left: 30px;">
				<p style="margin-left: 30px; line-height: 1.5em; font-size: 16px;">


				<span style="font-size: 20px; font-weight: 700;">American Green Power Corporation</span> це приватна торгова компанія, що базується у Вашингтоні, штат Колумбія.
					Наша мета полягає в тому, щоб підтримати виробників обладнання відновлюваних джерел енергії шляхом вивчення і розвитку експортних ринків у Східній Європі
					а також знайти потенційних покупців та інвесторів. Культурні, соціальні, правові та економічні відмінності роблять експорт в цей регіон проблемою для компаній США.
					Ми добре розуміти мови і культуру цього регіону, і ретельно адаптуємо наші товари і маркетингові зусилля для кожної країни.
					Це включає в себе компенсацію, перевезення вантажу, звичаї і стратегії ціноутворення. <br /> <br />


<span style="font-size: 20px; font-weight: 700;">American Green Power Corporation</span> має унікальні угоди в Східній Європі з ліцензійними електричними компаніями для монтажу і технічного обслуговування обладнання і
					систем використання поновлюваних джерел енергії.
					Наша мета полягає в тому, щоб допомогти клієнтам зі Східної Європи отримати доступ до чудових продуктів поновлюваних джерел енергії Америки,
					допомагаючи постачальникам США рости шляхом безпечного розширення своїх продажів у Східній Європі.
<br /><br /><br />

								<span style="font-size: 20px; font-weight: 700;"> Ми знаходимось:</span>
				<br />
				1717 Pennsylvania Ave NW Suite 1025, Washington, DC 20006 <br />Tel: +1 (202) 559 9042 <br />
				
								Email: <script language='javascript' type='text/javascript'>
var a = new Array('&#45;&#103;&#112;&#99;&#46;&#99;&#111;&#109;','&#101;&#32;&#105;&#110;&#102;&#111;&#32;&#102;&#114;&#111;&#109;&#32;&#97;&#109;&#101;&#114;&#105;&#99;&#97;&#110;','&#109;&#97;&#105;&#108;&#116;&#111;&#58;&#105;&#110;&#102;&#111;&#64;&#97;&#109;&#101;&#114;&#105;&#99;&#97;&#110;','&#x2d;&#x67;&#x70;&#x63;&#x2e;&#x63;&#x6f;&#x6d;&#x3f;&#x73;&#x75;&#x62;&#x6a;&#x65;&#x63;&#x74;&#x3d;&#x4d;&#x6f;&#x72;');
document.write("<a href='"+a[2]+a[3]+a[1]+a[0]+"'>"+"&#x69;&#x6e;&#x66;&#x6f;&#x40;&#x61;&#x6d;&#x65;&#x72;&#x69;&#x63;&#x61;&#x6e;&#x2d;&#x67;&#x70;&#x63;&#x2e;&#x63;&#x6f;&#x6d;"+"<"+"/a>");
</script>


								
								</p>
				
			</div>

<?php
include('footer.php');
?>