<?php
include('header.php');
?>
		<div class="maincont">
<div class="clear"></div>
					<div class="navcolumn">
					<div id="accordian">
						<ul>
						<li class="active">
							<h3><span class="icon-dashboard"></span>Solar Energy</h3>
						<ul>
							<li><a href="solar-panels.php">Solar Panels</a></li>
							<li><a href="spice-solar.php">Spice Solar</a></li>
							<li><a href="micro-inverter.php">Micro Inverter</a></li>
							<li><a href="gateway.php">Gateway</a></li>
							<li><a href="cloud-monitoring-system.php">Cloud Monitoring System</a></li>
							<li><a href="learning.php">Learn</a></li>
						</ul>
						</li>
						</ul>
						<!-- we will keep this LI open by default -->



					</div>
			</div>
		<div class="maintextprod">

<h2>Типова “Series String” панель </h2>

<p>Більшість сонячних панелей, встановлених в світі зараз налаштовані:  з одним великим інвертором і однією великою напругою постійного струму.
	При напрузі в 600 вольт панелі почнуть іскритись, це може призвести до пожежі.
	(Ось чому ви не повинні ніколи скупитись на вартості установки)</p>
<br />
<img src="../images/solarpanelsimages/solar-panel-array-DC-153_2.jpg">

<h2>Типова "AC Solar Panel or Micro Inverter" панель</h2>

<img src="../images/solarpanelsimages/solar-panel-array-DC-153_3.jpg">

<h2>Чим хороша "AC Solar Panel or Micro Inverter" панель?</h2>

<p>Існує ряд складнощів, викликаних традиційним способом підключення сонячних
	панелей одна з одною, які мікро-інвертори можуть допомогти подолати, включаючи:</p>

<h3>Високу напругу постійного струму</h3>

<p>Висока напруга постійного струму може створити ризик дуже високої температури електричної дуги і потенційно пожежі.
	Тому що, мікро-інвертори перетворюються в змінний потенціал, для того, щоб стати значно мінімізованими.</p>

<h3>Розподільчий пристрій</h3>

<p>Висока напруга постійного струму вимагає дорогих захисних вимикачів і запобіжників.
	За допомогою змінного струму, розподільчий пристрій є найбільш доступними і, отже, дешевшим.</p>

<h3>Затінення</h3>

<p>Коли сонячні панелі з'єднані один з одним в SERIES STRING, тільки один з них затінений може істотно вплинути на всю кількість.<br /> <br />

	Як приклад: Ось масив з 3 сонячних панелей, з'єднаних зі звичайним, центральним інвертором. На одну з панелей «наклали» птиці ,
	а це може легко зменшити обсяги виробництва на 50%.
	Тим не менш, він може також скоротити виробництво і будь-якої іншої панелі на ту ж суму.</p>
<br /><br />

<img src="../images/solarpanelsimages/solar-shade-central_4.jpg">
<br />
<br />
<p>Але, маючи мікро-інвертора на кожній сонячної панелі, виходи повністю незалежні один від одного.
	Так що, пташині  відходи впливатимуть тільки на забруднені панелі: </p>
<br />
<img src="../images/solarpanelsimages/solar-shade-micro_5.jpg">
<br />
<br />
<p>За даними американської Національної лабораторії поновлюваних джерел енергії, цей ефект може дати аж на 12% більше енергії.</p>

<h3>Розбіжність панелів сонячних батерей</h3>

<p>Коли сонячні панелі виготовлені, то кожен з них мають по кілька різних електричних характеристик через розбіжність виробничих допусків.
	При підключенні їх в рядок серії, цей ефект називається "розбіжністю". Мікро-Інвертори можуть адаптуватися до індивідуальних
	особливостей кожної панелі, щоб уникнути цих невідповідності.</p>

<h3>Відстеження точки максимальної потужності</h3>

<p>Як ефект розбіжності, різні електричні характеристики можуть також створювати різні максимальні значення потужності точки для кожної
	панелі сонячних батарей. Максимальне значення потужності, є ідеальним моментом для вилучення максимальної потужності з панелі
	сонячних батарей і мікро-інверторів, прикріплених до окремих панелей сонячних батарей, тому можна орієнтувати цей пункт краще.</p>

<h3>Моніторинг та усунення несправностей</h3>

<p>Майже всі інвертори мають певний рівень моніторингу та пошуку несправностей, проте, можна побачити комбінований вихід
	з кожної панелі сонячних батарей в рядку серії. Однак, мікро-інвертор може контролювати кожну панель сонячних батарей
	окремо, що дозволяє легко визначити точно, що відбувається швидше.</p>

<h3>Надмірність</h3>

<p>Якщо ваш SERIES STRING інвертор виявить недолік, вся сонячна батарея перестає виробляти енергію, поки він не буде усунений.
	Якщо мікро- інвертор виявляє несправності, інші Micro Інвертори можуть продовжувати працювати, тому ви повинні мати більш
	надійну систему.</p>

<h3>Модульність</h3>

<p>SERIES STRING INVERTERS можуть приймати тільки певну кількість панелей сонячних батарей на інверторі,
	так що не завжди можна пізніше просто додати кілька панелей.
	Хоча,  AC Панелі сонячних батарей, можуть додаватись набагато легше, тому що вони не залежать один від одного.</p>

<h3>Триваліша гарантія</h3>

<p>Так, як мікро-інвертори не зазнають таких високих електричних і теплових навантажень в якості центрального інвертора,
	вони  мають тенденцію тривати значно довше. Мікро-перетворювачі зазвичай поставляються з гарантією 20-25 років - 15-20 років довше,
	ніж центральні інвертори.</p>

<h3>Відстеження точки максимальної потужності(MPPT)</h3>

<p>Одна зі складних речей про сонячних батарей є те, що напруга повинна бути відрегульована до рівня освітленості для максимальної
	вихідної потужності. Іншими словами, продуктивність панелі сонячних батарей залежить від навантаження напруги, що подається від
	інвертора. MPPT це метод, який використовується, щоб знайти правильну напруга - точку максимальної потужності.
	MPPT застосовується  до кожної окремої панелі, на відміну від Сонячної системи в цілому, тому і продуктивність
	буде природним чином зростати.</p>

<h3>Звіти про виконання</h3>

<p>Веб-моніторинг на основі панель за панеллю, як правило, доступний для домовласників.
	Постійно аналізуючи стан Сонячної системи може прокласти шлях для додаткових налаштувань
	і покращення продуктивності. Є навіть мобільні додатки, які дозволяють вам контролювати
	вашу систему PV, коли ви в дорозі.</p>
		</div>
						
		</div><!-- end of pagecont -->

<?php
include('footer.php');
?>