<?php
include('header.php');
?>
		<div class="maincont">
<div class="clear"></div>
					<div class="navcolumn">
					<div id="accordian">
						<ul>
						<li class="active">
							<h3><span class="icon-dashboard"></span>Сонячна Енергія</h3>
						<ul>
							<li><a href="solar-panels.php">"Solar Panels"</a></li>
							<li><a href="spice-solar.php">"Spice Solar"</a></li>
							<li><a href="micro-inverter.php">"Micro Inverter"</a></li>
							<li><a href="gateway.php">"Gateway"</a></li>
							<li><a href="cloud-monitoring-system.php">"Cloud Monitoring System"</a></li>
							<li><a href="learning.php">"Learn"</a></li>
						</ul>
						</li>
						</ul>
						<!-- we will keep this LI open by default -->



					</div>
			</div>
		<div class="maintextprod">
The American Green Power Corporation знаходиться на передовій лінії лідируючої технології мікроінвертерних систем та технології панелів сончних батарей.
			Проектується та розробляється колишніми інженерами НАСА в Силіконовій Долині.
			Нащі системи використовують найпередовіші мікроінвертори та рішення для моніторингу доступні на сучасному ринку.
			Шляхом використання найбільш надійної системи зв'язку по лінії електропередачі в поєднанні з поодинокими методами розробки
			локальний моніторинг сонячної панелі більше не потрібен.
			Замість цього, панелі тепер можна відстежувати дистанційно, за допомогою програмного забезпечення, шлюзу,
			який дозволяє клієнту підключатися з житлових електричних розеток і, за допомогою підключення до Інтернету.
			Крім того, це програмне забезпечення може виконувати подвійну роботу, шляхом інтеграції можливостей моніторингу домашньої безпеки:
			забезпечувати єдиний обтічний механізм для всіх домашніх систем, та займатись моніторингом потреб в області безпеки.
			На відміну від традиційних перетворювачів панелі сонячних батарей, які мають гарантію протягом 5-10 років, наші системи перетворювачів включають в себе гарантію на 25 років,
			тим самим забезпечуючи стабільність електроенергії та безпеки рішення.
		<br /> <br />
		<img src="../images/solarpanelsimages/made_in_usa_logo.jpg">
		</div>
						
		</div><!-- end of pagecont -->

<?php
include('footer.php');
?>