<?php
include('header.php');
?>
		<div class="maincont">
<div class="clear"></div>
					<div class="navcolumn">
					<div id="accordian">
						<ul>
						<li class="active">
							<h3><span class="icon-dashboard"></span>Solar Energy</h3>
						<ul>
							<li><a href="solar-panels.php">Solar Panels</a></li>
							<li><a href="spice-solar.php">Spice Solar</a></li>
							<li><a href="micro-inverter.php">Micro Inverter</a></li>
							<li><a href="gateway.php">Gateway</a></li>
							<li><a href="cloud-monitoring-system.php">Cloud Monitoring System</a></li>
							<li><a href="learning.php">Learn</a></li>
						</ul>
						</li>
						</ul>
						<!-- we will keep this LI open by default -->



					</div>
			</div>
			<div class="maintextprod">

				<h2>Типичная “Series String” панель </h2>

				<p>Большинство солнечных панелей, установленных  в  мире, сейчас настроены с одним большим инвертором и
					одним большим напряжением постоянного тока.  При напряжении в 600 вольт панели начнут искриться,
					что может привести к пожару. (Вот почему вы не должны никогда скупиться на стоимости установки)</p>
				<br />
				<img src="../images/solarpanelsimages/solar-panel-array-DC-153_2.jpg">

				<h2>Типичная "AC Solar Panel or Micro Inverter" панель</h2>

				<img src="../images/solarpanelsimages/solar-panel-array-DC-153_3.jpg">

				<h2>Чем хороша "AC Solar Panel or Micro Inverter" панель?</h2>

				<p>Существует ряд сложностей, вызванных традиционным способом подключения солнечных
					панелей друг с другом, которые  микро-инверторы могут помочь преодолеть, включая :</p>

				<h3>Высокое напряжение постоянного тока </h3>

				<p>Высокое напряжение постоянного тока может создать риск очень высокой температуры, электрической дуги и потенциального пожара.
					Потому что микро-инверторы превращаются в сменный потенциал для того, чтобы стать значительно минимизированными. </p>

				<h3>Распределительное устройство</h3>

				<p>Высокое напряжение постоянного тока требует дорогостоящих защитных выключателей и предохранителей.
					С помощью переменного тока распределительное устройство является наиболее доступным, а значит более дешевым. </p>

				<h3>Затенение </h3>

				<p>Когда солнечные панели соединены друг с другом в  SERIES STRING, всего лишь один из них затенённый может существенно влиять на всё количество.<br /> <br />

					Как пример: вот массив из 3-х солнечных панелей, соединённых с обычным центральным инвертором.
					На одну из панелей «наложили» птицы, и это может легко сократить объёмы производства на 50%.
					Тем не менее, он может сократить производство и любой другой панели на ту же сумму:</p>
				<br /><br />

				<img src="../images/solarpanelsimages/solar-shade-central_4.jpg">
				<br />
				<br />
				<p>Но, имея микро-инвертор на каждой солнечной панели, выходи полностью независимы друг от друга.
					Таким образом птичьи отходы будут влиять только на загрязнённую панель.  : </p>
				<br />
				<img src="../images/solarpanelsimages/solar-shade-micro_5.jpg">
				<br />
				<br />
				<p>По данным американской Национальной лаборатории возобновляемых источников энергии этот эффект может дать до 12% больше энергии.  </p>

				<h3>Различие панелей солнечных батарей</h3>

				<p>Изготовленные солнечные батареи имеют по несколько разных электрических характеристик из-за различия производственных допусков.
					При подключении их в ряд серии, этот эффект называется «различием». Микро-инверторы могут адаптироваться к индивидуальным
					особенностям каждой панели чтобы избежать этих несоответствий. </p>

				<h3>Отслеживание точки максимальной мощности </h3>

				<p>Как эффект различия разные электрические характеристики могут также создавать разные максимальные значения мощности
					точки для каждой панели солнечных батарей. Максимальное значение мощности является идеальным моментом для
					извлечения максимальной мощности из панели солнечных батарей и микро-инверторов, прикреплённых к отдельным
					панелям солнечных батарей. Поэтому возможно ориентировать этот пункт лучше. </p>

				<h3>Мониторинг и устранение неисправностей</h3>

				<p>Почти все инвесторы имеют определённый уровень мониторинга и поиска неисправностей, однако, можно увидеть
					комбинированный выход из каждой панели солнечных батарей в ряду серии. Однако, микро-инвертор может контролировать
					каждую панель солнечных батарей отдельно, что позволяет легко определить точно, что происходит быстрее.</p>

				<h3>Избыточность </h3>

				<p>Если ваш SERIES STRING инвертор проявит недостаток, то вся солнечная батарея перестаёт вырабатывать энергию,
					пока он не будет устранён. Если микро-инвертор проявляет неисправности, другие микро-инверторы будут продолжать работать,
					поэтому у вас будет более надёжная система.</p>

				<h3>Модульность</h3>

				<p>SERIES STRING инверторы могут принимать только определённое количество панелей солнечных батарей на инверторе,
					так что не всегда возможно позже просто добавить несколько панелей.
					Хотя, АС панели солнечных батарей могут добавляться намного проще, потому что они не зависят друг от друга. </p>

				<h3>Более продолжительная гарантия </h3>

				<p>Так как микро-инверторы не испытывают таких высоких электрических и тепловых нагрузок в качестве
					центрального инвертора, у них есть тенденция служить значительно дольше. Микро-преобразователи
					обычно поставляются с гарантией 20-25 лет, это на 15-20 лет дольше, чем центральные инверторы.</p>

				<h3>Отслеживание точки максимального напряжения (MPPT)</h3>

				<p>Одной из сложностей в использовании солнечных батарей является то, что напряжение должно быть отрегулировано
					до уровня осветления для максимальной выходной мощности. Иными словами, продуктивность панели солнечных батарей зависит
					от нагрузки напряжения, которое подаётся от инвертора. МРРТ это метод, использующийся  чтобы найти правильное напряжение –
					точку максимального напряжения. МРРТ применяется к каждой отдельной панели,
					в отличие от солнечной системы в целом, поэтому и продуктивность будет природным образом увеличиваться. </p>

				<h3>Отчеты о исполнении </h3>

				<p>Веб-мониторинг на основании панель за панелью, как правило, доступен для домовладельцев.
					Continuously analyzing the health of the solar system can pave the way for additional tweaks and performance improvements.
					There are even mobile applications that enable you to monitor your PV system when on the road.</p>
			</div>
						
		</div><!-- end of pagecont -->

<?php
include('footer.php');
?>