<?php
include('header.php');
?>
		<div class="maincont">
<div class="clear"></div>
					<div class="navcolumn">
					<div id="accordian">
						<ul>
						<li class="active">
							<h3><span class="icon-dashboard"></span>Solar Energy</h3>
						<ul>
							<li><a href="solar-panels.php">Solar Panels</a></li>
							<li><a href="spice-solar.php">Spice Solar</a></li>
							<li><a href="micro-inverter.php">Micro Inverter</a></li>
							<li><a href="gateway.php">Gateway</a></li>
							<li><a href="cloud-monitoring-system.php">Cloud Monitoring System</a></li>
							<li><a href="learning.php">Learn</a></li>
						</ul>
						</li>
						</ul>
						<!-- we will keep this LI open by default -->



					</div>
			</div>
		<div class="maintextprod">
			The American Green Power Corporation находится на передовой линии лидирующей технологии микроинвертерных систем
			и технологии панелей солнечных батарей. Проектируется и разрабатывается бывшими инженерами НАСА в Силиконовой Долине.
			Наши системы используют самые передовые микроинверторы, а также решения для мониторинга доступны на современном рынке.
			Путём использования наиболее надёжной системы связи по линии электропередачи  вместе с одиночными методами разработки
			локальный мониторинг солнечной панели больше не нужен.  Вместо этого, теперь панели можно отслеживать дистанционно,
			с помощью программного обеспечения, шлюза, позволяющего клиенту подключаться с жилищных электрических розеток и с помощью
			подключения к интернету. Кроме этого, это програмное обеспечение может выполнять двойную работу, путём интеграции возможностей
			мониторинга домашней безопасности: обеспечить единый обтекаемый механизм для всех домашних систем, а также заниматься
			мониторингом потребностей в области безопасности. В отличии от традиционных преобразователей панели солнечных батарей,
			гарантия на которые составляет 5-10 лет, наши системы преобразователей имеют гарантию на 25 лет, этим самым обеспечая
			стабильность электроэнергии  и безопасность решения.
		<br /> <br />
		<img src="../images/solarpanelsimages/made_in_usa_logo.jpg">
		</div>
						
		</div><!-- end of pagecont -->

<?php
include('footer.php');
?>